
/* OK */
"KTitleOK" = "好";

/* Settings */
"KTitleSettings" = "設定";

/* Cancel */
"KTitleCancel" = "取消";

/* 打开定位服务的提示框的消息标题 */
"kALTextNeedLocationServicesTitle" = "無法確認目前位置";

/* 打开定位服务的提示框的消息内容 */
"kALTextNeedLocationServicesBody" = "您必須開啓“定位服務”來允許本程序確認您的位置。";

